<head>
    <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <link href="https://fonts.googleapis.com/css2?family=PT+Sans&amp;display=swap&amp;utm_medium=email" rel="stylesheet">
</head>
<body>
<table cellpadding="0" cellspacing="10" class="body" width="100%" style="background: #f8f8f8;">
    <tbody>
    <tr>
        <td align="center">
            <table cellpadding="0" cellspacing="0" class="content" width="100%" style="border: 1px solid lightgray;background: white;font-family: 'PT Sans', sans-serif;font-size: 1em;margin: 0 auto;max-width: 600px;">
                <tbody>
                <tr>
                    <td class="padding" style="padding: 10px 10px 10px 10px;">
                        <table cellpadding="0" cellspacing="0" width="100%">
                            <tbody>
                            <tr>
                                <td width="1">
                                    <a href="https://www.wutsi.com/@/htchepannou_expedia?utm_medium=email">
                                        <img class="border" height="64" src="http://localhost:8080/storage/user/4760/picture-50af58b0-a478-48bd-9165-d30b1c284b8f.png" style="border-radius: 32px 32px 32px 32px; vertical-align: middle; padding: 2px;border: 1px solid lightgray;" width="64">
                                    </a>
                                </td>
                                <td class="padding" style="padding: 10px 10px 10px 10px;">
                                    <h3 class="no-margin" style="font-size: 1.25em;;margin: 0">
                                        <a href="https://www.wutsi.com/@/htchepannou_expedia?utm_medium=email">Herve Tchepannou</a>
                                    </h3>
                                    <div>
                                        @Herve Tchepannou
                                    </div>
                                </td>
                            </tr>
                            </tbody>
                        </table>
                    </td>
                    <td></td>
                </tr>
                <tr>
                    <td class="border-top" style="border-top: 1px solid lightgray;">
                        <h1 class="padding" style="font-size: 1.75em;;padding: 10px 10px 10px 10px;">Lucien Mettomo, premier vice-pr&eacute;sident du SYNAFOC, vir&eacute;</h1>
                        <div class="padding" style="padding: 10px 10px 10px 10px;">
                            <p>Le SYNAFOC n&rsquo;est uni avec la F&Eacute;CAFOOT que de fa&ccedil;ade. La d&eacute;chirure entre Lucien Mettomo et cette structure qui d&eacute;fend les int&eacute;r&ecirc;ts des footballeurs camerounais depuis des d&eacute;cennies en est une illustration. L&rsquo;ancien d&eacute;fenseur central des Lions Indomptables avait pourtant &eacute;t&eacute; promu Premier Vice-Pr&eacute;sident de l&rsquo;instance. Et selon les statut de cette association, c&rsquo;est lui qui devrait tenir les r&ecirc;nes en cas d&rsquo;indisponibilit&eacute; du Pr&eacute;sident.</p>
                            <figure>
                                <img src="http://localhost:8081/storage/upload/2023/06/12/20/7230c869-c23c-4532-a9c6-21e70373bbd0.webp">
                            </figure>
                            <p>
                                Et pourtant. Il y a quelques semaines, coopt&eacute; par ses relations de proximit&eacute; avec Samuel Eto&rsquo;o, le Pr&eacute;sident de la F&eacute;cafoot. La finalit&eacute; &eacute;tait de mettre en place une association concurrente de d&eacute;fense des int&eacute;r&ecirc;ts des joueurs. Les observateurs du football ont donc compris que la F&eacute;cafoot juge d&eacute;sormais le
                                <a href="https://synafoc.divisionafrica.org/fr?utm_medium=email" target="_blank">SYNAFOC</a>
                                comme une entit&eacute; qui se veut ind&eacute;pendante. Il serait donc devenu incontr&ocirc;lable et son pr&eacute;sident, G&eacute;r&eacute;mi Njitap, pourrait &ecirc;tre une menace &agrave; une prochaine r&eacute;&eacute;lection du Pichichi.
                            </p>
                            <p>Ce d&eacute;nouement vient confirmer les soup&ccedil;ons de conflit larv&eacute; entre la gestion des joueurs des diff&eacute;rents championnats pro par la f&eacute;d&eacute;ration et le SYNAFOC. Le retrait de la promesse de faire passer le salaire des joueuses &agrave; 100 000 FCFA par mois est certainement un irritant. La gestion des fonds MTN en &eacute;tant un autre.</p>
                            <p>Les couleurs avaient &eacute;t&eacute;t annonc&eacute;es apr&egrave;s l&rsquo;annonce, valid&eacute;e par la F&eacute;cafoot, de la cr&eacute;ation de l&rsquo;ANFC. Il s&rsquo;agit de l&rsquo;Association Nationale des Footballeurs Camerounais.</p>
                            <p>
                                Ce samedi, lors de son assembl&eacute;e g&eacute;n&eacute;rale ordinaire,
                                <a href="https://www.camfoot.com/actualites/lucien-mettomo-un-talent-pur-qui-n-a-pu-resister-aux-imponderables-des30723,344642.html?utm_medium=email">l&rsquo;ancien rempla&ccedil;ant de Kalla Kongho</a>
                                , a &eacute;t&eacute; mis &agrave; la porte par le Comit&eacute; Directeur. La radiation est d&eacute;finitive.
                            </p>
                            <p>Le Communiqu&eacute; Final de ce Comit&eacute; Directeur du Syndicat National des Footballeurs Camerounais (SYNAFOC) tenu ce 10 juin 2023 au si&egrave;ge du syndicat &agrave; Yassa, Douala, se lit tel que suit :</p>
                            <p>A l&rsquo;issue des travaux, les r&eacute;solutions majeures suivantes ont &eacute;t&eacute; prises:</p>
                            <p>1. Le Comit&eacute; Directeur a adopt&eacute; le proc&egrave;s-verbal du 12.12.2022 et f&eacute;licit&eacute; le Secr&eacute;tariat G&eacute;n&eacute;ral pour la qualit&eacute; de sa pr&eacute;sentation.</p>
                            <p>2. Apr&egrave;s d&eacute;bats contradictoires et d&eacute;lib&eacute;ration conform&eacute;ment aux dispositions de l&rsquo;article 26 des statuts, Le Comit&eacute; Directeur a d&eacute;cid&eacute; de la Radiation d&eacute;finitive du SYNAFOC avec effet imm&eacute;diat pour conduite ayant port&eacute; atteinte &agrave; l&rsquo;honneur et aux int&eacute;r&ecirc;ts du Syndicat de Monsieur Lucien Mettomo, 1er Vice-Pr&eacute;sident.</p>
                            <p>3. Le Comit&eacute; Directeur a valid&eacute; le rapport des activit&eacute;s du SYNAFOC pour le compte du premier semestre 2023.</p>
                            <p>4. Enfin, le Comit&eacute; Directeur a exhort&eacute; le Pr&eacute;sident National du SYNAFOC &agrave; poursuivre avec d&eacute;termination et efficacit&eacute;, les missions de d&eacute;fense et de protection de ses membres. Et &agrave; contribuer efficacement &agrave; l&rsquo;objectif d&rsquo;am&eacute;lioration des conditions de travail du footballeur poursuivi par la F&eacute;d&eacute;ration Camerounaise de Football.</p>
                            <div class="youtube" data-id="wvmrmKqqPL0" data-source="https://www.youtube.com/watch?v=wvmrmKqqPL0" data-width="580" data-height="320" data-caption="">
                                <div id="youtube-wvmrmKqqPL0" class="player">
                                    <a href="https://www.youtube.com/watch?v=wvmrmKqqPL0&amp;utm_medium=email" target="_new">
                                        <img src="https://i.ytimg.com/vi/wvmrmKqqPL0/maxresdefault.jpg" style="width: 100%">
                                        <div class="center">
                                            Play on YouTube
                                        </div>
                                    </a>
                                </div>
                            </div>
                            <p>Fait &agrave; douala le 10 juin 2023</p>
                            <p>Le Secr&eacute;taire G&eacute;n&eacute;ral</p>
                            <p>Daniel Blaise NGOS</p>
                        </div>
                        <img src="https://www.wutsi.com/pixel/s63757-u1.png">
                    </td>
                </tr>
                <tr>
                    <td align="center" class="text-small padding border-top" style="font-size: small;;padding: 10px 10px 10px 10px;;border-top: 1px solid lightgray;">
                        Powered by
                        <a href="https://www.wutsi.com?utm_medium=email">Wutsi</a>
                        .
                    </td>
                </tr>
                </tbody>
            </table>
        </td>
    </tr>
    </tbody>
</table>
</body>
</html>
